[
  {
    "order": 1,
    "enabled": true,
    "imageUrl1": "person1.png",
    "title": "原さんの指導を受けて",
    "subTitle1": "2020石川オープン大会ボディビル3位／ボディビル歴2年",
    "subTitle2": "須坂市 青木 宏門様 (25歳)",
    "mainContent": "トレーニングは何より怪我をしないやり方を重視されていて、これだけの経験があっても強制的ではなく提案していただけ、良きパートナーと言う感覚で教えていただけるのでやる気も上がります。",
    "subContent": "時間の効率的かつ解剖学を軸にや競技歴25年以上の経験に裏打ちされた引き出しの多いコーチングで、的確にどんな方でも短時間で筋肉に刺激が入ります。結果身体の変化に驚く程早く現れます。私が、ハードな仕事をしながら続けて行くことに悩んでいたときも、アドバイスや時間の作り方、食事のタイミング等のコツを教えていただきました。原さんの様に通常のサラリーマンを長年しながら現役、戦歴、経験からの指導が出来る方はこれまで、お目にかかれませんでした。YouTubeやトレーニングの内容だけが日々を通しての身体作りではないのですから。殆どのクライアントさんが、トレーナー以外の仕事と考えると、それをこなしての、時間の作り方、生活全般の過ごし方話など、通常のトレーナーでは、わからないところまで寄り添ってくれるので、有りがたく思います。 1ヶ月目で自身が変わり、２ヶ月目には他人にその変化が何人にも言われるくらいのセッションですので、短期間で自分を変えたい方にはビッタリだと思います。"
  },
  {
    "order": 2,
    "enabled": true,
    "imageUrl1": "over-road_person_tahara_512x512_compress.jpg",
    "title": "一歩を踏み出す勇気で変われます",
    "subTitle1": "2022年 JBBF 北陸甲信越選手権　クラシックフィジーク部門優勝",
    "subTitle2": "上越市 田原 良樹様 (24歳)",
    "mainContent": "僕が原さんに出会って１年が経ちましたが、自分でもこの1年の成長には驚いています。この1年は今までの数年分に相当したと思います。それくらい効果がありました。",
    "subContent": "お金を払ってトレーニングを学ぶことに抵抗がある人がいるかも知れませんが、僕は何1つ後悔していません。この1年の伸び、そしてこれから先のトレーニング人生を考えるととてもいい投資ができたと思っています。もしあの時、原さんから習うことを決意していなかったら今の自分の身体はできていません。パーソナルトレーニングは自分の未来への投資です。一歩を踏み出す勇気さえあれば人は変われます。本物を学びたい、そんな人はぜひ原さんに身を委ねてみてください。"
  },
  {
    "order": 3,
    "enabled": true,
    "imageUrl1": "over-road_person_shoumura_512x512_compress.jpg",
    "title": "パーソナルトレーニングを終えて",
    "subTitle1": "2021年長野県選手権クラシックフィジーク優勝",
    "subTitle2": "長野市　庄村 聖様 (25歳)",
    "mainContent": "今回原さんのパーソナルトレーニング受け、個人的に大きく成長できたところは、大きく2つありました。1つ目はジムでのマナーです。マシーンを独占しないことや周りに配慮してトレーニングする方法が学べました。2つ目はトレーニングにてどう対象筋に負荷を与え続けるか、などのトレーニング方法です。これを受けたことで自分の普段のトレーニングに大きな変化を出すことができました。レッスンを受けることで、自分の目的に必ず合った方法を教えていただけます！",
    "subContent": ""
  },
  {
    "order": 4,
    "enabled": false,
    "imageUrl1": "person3.jpg",
    "title": "バイク以外にも、野球、ゴルフ、スキー、スノーボード、格闘技関係等も指導されているのでそんな方にもお薦めです。",
    "subTitle1": "BMXバイシクルモトクロス2020東京オリンピック候補",
    "subTitle2": "上越市 池田 大輝様",
    "mainContent": "私の場合は東京オリンピック出場を目標にしていたので、ボディメイクの的確な基礎フォームからスタートしました。",
    "subContent": "第2段階でミーティングをし、瞬発系を重視したかったのでこちらから提案した際も、そこからより効果的なメニューを考えて、競技の成績調子共に上げていただきました！ボディメイク以外のアスリートのセッションも、こなせる原さんは凄いと思います。私みたいにバイク以外にも、野球、ゴルフ、スキー、スノーボード、格闘技関係等も指導されているのでそんな方にもお薦めです。自身はボディメイクのエキスパートでしょうが、そこら辺の引き出しも幅広いと、思います。",
    "NG-className": "grey black--text"
  },
  {
    "order": 5,
    "enabled": true,
    "imageUrl1": "over-road_person_ishikawa_512x512_compress.jpg",
    "title": "重量を逃がさない徹底的なフォーム",
    "subTitle1": "",
    "subTitle2": "長野市 石川 美里様 (20歳)",
    "mainContent": "私は元々、運動経験もほぼなく、決してポテンシャルがあるとは言えない、普通の20歳女性でした。自分ひとりで筋トレを始めて半年ほど経った頃、原さんとご縁がありパーソナルを受けることに・・・",
    "subContent": "原式のトレーニング理論に基づき、重量を逃がさない徹底的なフォーム指導から始まりました。私のような女性の初心者にも理解できるよう、原さん自身も本気になって私に向き合ってくれたと感じています。特に背中のトレーニングは、以前に比べて抜群に効かせられるようになりました。あとは、限界を超えるような追い込みの仕方・工夫、トレーニング中の気の持ち方やジムでのマナーなど、本当に沢山の事を教えて頂きました。原さんが25年かけて培った理論を、たった2ヶ月で私に理解できるはずがなく、今後もご指導をお願いするつもりです。原さん、本当にありがとうございました！そして今後もよろしくお願いします！"
  },
  {
    "old1":"over-road_person_urano_1024x1024_compress.jpg",
    "old2":"over-road_person_urano_512x512_compress.jpg",
    "order": 6,
    "enabled": true,
    "imageUrl1": "over-road_person_urano_512x512_compress.jpg",
    "title": "トレーニングの質が変わり、１０ｋ近く体重を落とす事が出来ました。",
    "subTitle1": "",
    "subTitle2": "長野市　浦野 剛様 (54歳)",
    "mainContent": "私がウェイトを始めたのは、かれこれ２０年前になります。ずっとお腹をへこませて、筋肉質な身体を作ろうと思い、日々の誘惑（アルコール）と戦いながら自己流（自己満足）のトレーニングを行ってきました。",
    "subContent": "そんなある日、原さんがパーソナルを始めると聞き、受講させて頂きました。原さんの真剣さに引っ張られ、食事の指導との相乗効果で７月ぐらいから体重が落ち始めました。体重が減ったせいで血圧の数値もかなり下がり、健康診断の結果も昨年に比べるとかなり改善したようです。ここまで結果を出せたのは、やはりトレーニングの質が変わったのが一番大きかったと思います。まず第一はトレーニング時間です。いままでは２時間近くジムでトレーニングしていましたが、原さんのレッスンは１時間で終わります。と言うか１時間以上は出来ないと思います。（笑）時間を短くする事が、集中力も途切れず長続きさせるのには良いのかもしれません。第二に重量設定です。今までは高重量で自己満足しているだけでしたが、原さんの指導は重さよりもフォームと速度により、確実に効かせる事ができました。怪我をするとなかなか治りずらい年齢になってきましたので、この重量設定でトレーニングに向き合う気持ちも幾分か楽になったと感じます。いままで全然筋肉痛に成らなかった肩や背中もしっかり感じられるようになりました。パーソナルトレーニングを始めて、今までの２０年間が無駄だったと感じました。",
    "origContent": "５月からパーソナルを始め、今日までに１０ｋ近く体重を落とす事が出来ました。私がウェイトを始めたのは、かれこれ２０年前になります。ずっとお腹をへこませて、筋肉質な身体を作ろうと思い、日々の誘惑（アルコール）と戦いながら自己流（自己満足）のトレーニングを行ってきました。そんなある日、原さんがパーソナルを始めると聞き、受講させて頂きました。原さんの真剣さに引っ張られ、食事の指導との相乗効果で７月ぐらいから体重が落ち始めました。体重が減ったせいで血圧の数値もかなり下がり、健康診断の結果も昨年に比べるとかなり改善したようです。ここまで結果を出せたのは、やはりトレーニングの質が変わったのが一番大きかったと思います。まず第一はトレーニング時間です。いままでは２時間近くジムでトレーニングしていましたが、原さんのレッスンは１時間で終わります。と言うか１時間以上は出来ないと思います。（笑）時間を短くする事が、集中力も途切れず長続きさせるのには良いのかもしれません。第二に重量設定です。今までは高重量で自己満足しているだけでしたが、原さんの指導は重さよりもフォームと速度により、確実に効かせる事ができました。怪我をするとなかなか治りずらい年齢になってきましたので、この重量設定でトレーニングに向き合う気持ちも幾分か楽になったと感じます。いままで全然筋肉痛に成らなかった肩や背中もしっかり感じられるようになりました。パーソナルトレーニングを始めて、今までの２０年間が無駄だったと感じました。"
  },
  {
    "order": 7,
    "enabled": true,
    "imageUrl1": "over-road_person_fukunishi_512x512_compress.jpg",
    "title": "短期間で人間はここまで変わることが出来ます。",
    "subTitle1": null,
    "subTitle2": "長野市 福西 康平様 (21歳)",
    "mainContent": "本格的にアメフトを続けつつボディメイクを初めて三ヵ月が経過しましたが、ここまで変化することが出来ました。",
    "subContent": "トレーニングフォーム、挙上重量、頻度、メニューすべてが今まで自分がベストだと考えていたものから一新され、それによって自分でもわかる速さで体が変化していきました。今の自分に限界を感じている方、本気で体形を変えたいと考えている方、器具の使い方が良く分かってないのにジムに通っている方にお勧めです。",
    "className": null
  },
  {
    "order": 8,
    "enabled": true,
    "imageUrl1": "over-road_person_nonaka_512x512_all.jpg",
    "title": "〜原さんのパーソナルを受けて〜",
    "subTitle1": "2022年 JBBF 長野県選手権大会フィジーク部門第２位",
    "subTitle2": "長野市　野中 皓介様 (31歳)",
    "mainContent": "私は、今まで独学でトレーニングをしてきました。ですが、中々なりたい体になれず無駄に時間だけが過ぎていました。もちろん独学でトレーニングする事も出来ると思います。ですが、的確なフォームで効かせたい部分に確実にアプローチをかける事はどうしても独学だと難しく、何より時間がかかります。",
    "subContent": "原さんのパーソナルでは25年のトレーニング経験から無駄の無いトレーニングで私が望む体に近づけてくれました。そのお陰で、ボディビル・フィジークの長野県大会を初出場で、入賞する事も出来ました。こういった結果を出せたのもトレーニングはもちろん精神的にもサポートをして頂き、食事のアドバイス、減量等、原さんの豊富な知識のお陰です。セッション時以外にも質問等に対して明確にサポートもしてくれます。最後に、人それぞれなりたい体の理想があると思います。原さんに頼めば間違いなく、なりたい自分に近づけると思います。是非とも体験してみてください。",
    "className": null
  },
  {
    "order": 9,
    "enabled": true,
    "imageUrl1": "over-road_person_arai_512x512_compress.jpg",
    "title": "【新しい自分に出会えました】",
    "subTitle1": "2022年 JBBF 長野県選手権大会フィジーク部門第6位",
    "subTitle2": "長野市　荒井 真生様 (26歳)",
    "mainContent": "約2年間ほど独学でトレーニングをしていましたが、大会出場を機に原さんのパーソナルトレーニングを受けることを決意しました。原さんの指導を受けてからは、目的を持って的確なトレーニングを最短で行うということの重要性を学びました。",
    "subContent": "また、競技歴25年の経験や知識を基にした、「軽い重量でも十分に効かす」というトレーニング理論を教えていただいたことで一人のトレーニングでも取り入れることができ、確実に成長を感じることができました。重量を扱わずとも成長ができるということは怪我の防止にも繋がるため、トレーニングを始めたての人にこそこういった基本から学ぶべきだと感じます。全てのセッションを終えたころには、誰から見ても変わったと言えるほど体になれました。先の長いトレーニング人生において原さんに出会えたことは一つの財産です。",
    "className": null
  },
  {
    "order": 10,
    "enabled": true,
    "imageUrl1": null,
    "title": "パーソナルを終えて",
    "subTitle1": null,
    "subTitle2": "長野市 Kさん 60代男性",
    "mainContent": "私は毎朝公園でラジオ体操や、散歩、鉄棒を使っての運動をコロナ禍で、していました。この春、ジムが閉鎖されたということで朝の公園でお逢いしたのが原さんでした。",
    "subContent": "ジャングルジムや、鉄棒を使っての私のような高齢でも確かな負荷をかけるトレーニングをいくつか習い、足腰が強くなり階段や坂道でも全く疲れず一時間歩けるようになり それからジムで少しずつ教えていただきました。今では上半身もしゃんとして、姿勢が変わったと廻りの友人から言われて健康が文字通り買えたと思いました。こらからも宜しく頼みますよ原さん。",
    "className": null
  },
  {
    "order": 11,
    "enabled": true,
    "imageUrl1": null,
    "title": "トレーニングの習慣が付きました",
    "subTitle1": null,
    "subTitle2": "長野市 小林 和樹様 (27歳)",
    "mainContent": "僕は原さんに出会うまで自己管理ができない人間でした。運動もしない、夜中にスナック菓子を食べる生活でした。痩せたいと思っていましたがいつか痩せれば良いなと思っていました。そんな時、原さんと出会いました。",
    "subContent": "はじめの頃は僕は原さんのパーソナルが終わったら、辞めるつもりでいたのですが、結果的には、辞めずに教えていただいたことをもとに１人ジムに通い、続けています。その理由は原さんとのトレーニングにより僕の体が変化していくたびに、周りの人達から「すごい変わった」と褒められたからです。ただトレーニングを教えるのではなく、パーソナルが終わってからのことまで学べたからです。体重も3ヶ月で10キロほど落とせていたので、その効果には驚いています。僕は元々プロレスを見るのが好きなので、筋トレを始めてからは見る角度も変わりプロレスラーの筋肉を良く見るようになりました。こんな選手みたいな体になりたいと思い、自身もトレーニングの習慣が付きました。原さんに出会わなければ人生がこんなに変わることは、なかったと思います。",
    "className": null
  }
]
